[
    {
        "id": 1,
        "name": "Car World",
        "technology": "React, Node Js, Express Js, Firebase, MongoDB, React Router and React Nesting Router, Private Route, React Hook Form and Axios.",
        "admin": "Admin ID: admin@admin.com Pass: 123456",
        "img1": "https://www.observerbd.com/2018/06/06/1528260067.jpg",
        "img2": "https://www.observerbd.com/2018/06/06/1528260067.jpg",
        "img3": "https://www.observerbd.com/2018/06/06/1528260067.jpg",
        "img4": "https://www.observerbd.com/2018/06/06/1528260067.jpg"
    },
    {
        "id": 2,
        "name": "Habib Wahid",
        "about": "Habib Wahid is a Bangladeshi composer and singer. He works on modern pop music, EDM and a fusion of traditional Bengali folk music with contemporary techno and urban beats. His music is mainly influenced by British Bangladeshis, while he was living in the UK as a student.",
        "born": " October 15, 1979, Dhaka.",
        "song": "Doob, Tomake Chere Ami, Prithibir Joto Sukh",
        "rate": 80000,
        "img": "https://yt3.ggpht.com/ytc/AKedOLT5Y4QxvHam4uSFXFyljPXeVXsEXBEKLU7qAO09=s900-c-k-c0x00ffffff-no-rj"
    },
    {
        "id": 3,
        "name": "Bappa Mazumder",
        "about": "Shubhashish Mojumder Bappa, popularly known as Bappa Mazumder, is a Bangladeshi singer, lyricist and composer. Bappa is famous for his Bengali romantic compositions, some of which have been performed with his band, Dalchhut. He is a son of a music couple, the classical maestro Ustad Barin Mazumder and Ila Mazumder.",
        "born": "Born: February 5, Dhaka.",
        "song": "Tomakei Bole Debo, Shyam Kalia, Din Bari Jaay",
        "rate": 100000,
        "img": "https://observerbd.com/2018/10/20/1540056094.jpg"
    },
    {
        "id": 4,
        "name": "Tahsan Rahman Khan",
        "about": "Tahsan Rahman Khan is a Bangladeshi singer, songwriter, actor, composer, model, and teacher. Born and raised in Dhaka, Tahsan first started his music career at 21 through the music band Black. He later left the band and started his solo music career with the release of the album Kothopokothon. ",
        "born": "October 18, 1979, Bikrampur.",
        "song": "Prem Tumi, Keo Na Januk, Ektai Tumi",
        "rate": 70000,
        "img": "https://bdnewshour24.com/assets/news-thumb/old/15397519104556_L.jpg"
    },
    {
        "id": 5,
        "name": "Shafin Ahmed",
        "about": "Shafin Ahmed is a Bangladeshi rock bassist, singer-songwriter, record producer and politician. He is the lead singer, songwriter and bassist for the Bangladeshi rock band Miles, where he and his elder brother Hamin Ahmed joined in 1979 and have led the band since. ",
        "born": "February 14, 1961, Kolkata.",
        "song": "Aj Jonmodin Tomar, Piyashi Mon, Dhiki Dhiki",
        "rate": 120000,
        "img": "https://static.toiimg.com/thumb/msid-66301080,width-1200,height-900,resizemode-4/.jpg"
    },
    {
        "id": 6,
        "name": "James",
        "about": "Faruq Mahfuz Anam, known mononymously as James, is a Bangladeshi singer-songwriter, guitarist, and composer and a playback singer. He is the lead singer, songwriter and guitarist of the rock band 'Nagar Baul', which he founded in 1977. James was born and raised in Naogaon. But, he grew up in Chittagong city.",
        "born": "October 2, 1964, Naogaon.",
        "song": "Bheegi Bheegi, Tor Premete Ondho Holam, Eto Kosto",
        "rate": 150000,
        "img": "https://metalguardians.com/wp-content/uploads/2017/02/12122947_758154290976854_3804572251021414297_n_edited.jpg"
    },
    {
        "id": 7,
        "name": "Fuad Almuqtadir",
        "about": "Fuad Almuqtadir is a Bangladeshi-American music producer, composer, musician and singer-songwriter. Fuad's style of music incorporates fusion, folk, rock, pop and electronic dance music. ",
        "born": "August 6, 1980, Chattogram.",
        "song": "Nodi,Bhromor Koio Giya, Taray Taray ",
        "rate": 110000,
        "img": "https://i1.sndcdn.com/artworks-000286721954-s008v2-t500x500.jpg"
    },
    {
        "id": 8,
        "name": "Balam",
        "about": "Kazi Muhammad Ali Jahangir, known as Balam, is a Bangladeshi singer, guitarist, composer, and producer. He was born in Dhamaron village in Tongibari Upazila of Munshiganj district. He used to be the lead guitarist for the band Warfaze. Later he introduced himself as a solo singer.",
        "born": "December 24, 1975",
        "song": "Joto Dure, Purnota, Tumi",
        "rate": 60000,
        "img": "https://i1.sndcdn.com/artworks-000286183787-oju4vb-t500x500.jpg"
    },
    {
        "id": 9,
        "name": "Minar Rahman",
        "about": "Minar Rahman, popularly known as Minar, is an independent Bangladeshi singer-songwriter, composer, lyricist, writer and cartoonist. He rose to fame with the first released song 'Shada Ronger Shopnogulo', which was a hit in 2008.",
        "born": "December 26, 1992, Chattogram.",
        "song": "Keu Kotha Rakheni, Jhoom, Deyale Deyale",
        "rate": 80000,
        "img": "https://i.pinimg.com/474x/ab/91/b9/ab91b9beeb8a58aa9498972b3f070785.jpg"
    },
    {
        "id": 10,
        "name": "Topu",
        "about": "Rashed Uddin Ahmed Topu popularly known as Topu is a Bangladeshi musician, singer-songwriter and composer as well as the lead vocalist of 'Yaatri'. In 2004 Topu formed the band 'Yaatri and began his career with a compilation album Shopnochura released in 2004.",
        "born": "June 2, 1982, Dhaka.",
        "song": "Ekta Gopon Kotha, Nupur, Korecho Khela",
        "rate": 60000,
        "img": "https://upload.wikimedia.org/wikipedia/commons/a/a1/Topu.jpg"
    },
    {
        "id": 11,
        "name": "Arfin Rumey",
        "about": "Arfin Rumey is a Bangladeshi singer, musician, composer, lyricist, music director and model.",
        "born": " September 23, 1987, Mohammadpur, Dhaka.",
        "song": "Bolona Kothay Tumi, Khuje Khuje, Ektu Ektu",
        "rate": 50000,
        "img": "https://media-eng.dhakatribune.com/uploads/2017/08/rumey-14.jpg"
    },
    {
        "id": 12,
        "name": "Hridoy Khan",
        "about": "Hridoy Khan is a Bangladeshi singer, music composer, musical artist and actor. Khan comes from a musical background. His grandfather is a music teacher, and his father composes jingles. Khan released his first album, Hridoy Mix I, in 2008 at age 17. His first solo album, Bol Na, followed the next year.",
        "born": "January 3, 1991, Dhaka.",
        "song": ",Bhalo Lage Na, Ki Jala, Eto Kichu Bojho",
        "rate": 50000,
        "img": "https://i1.sndcdn.com/avatars-000244577522-oqy1p7-t500x500.jpg"
    },
    {
        "id": 13,
        "name": "Sharmin Sultana Sumi",
        "about": "Sharmin Sultana Sumi is a Bangladeshi singer. She is a lead vocalist of the band Chirkutt.",
        "born": "Khulna",
        "song": " Jadur Shohor",
        "rate": 80000,
        "img": "https://observerbd.com/2018/09/08/1536427232.jpg"
    },
    {
        "id": 14,
        "name": "Shafi Mondol",
        "about": "Shafi Mondol is admired as a leading voice in the Baul tradition, a nomadic group of wandering saint/singers combining Vaishnava Hinduism and Sufi Muslim poetry. ... When he is not touring internationally, Mondol runs the Bhabnagor Shongeet Ashram, teaching many prominent singers in Bangladesh.",
        "born": "Kustia",
        "song": "Ke Banailo Emon, Mon Mondire Puja Debo, Kanar Hat Bazar",
        "rate": 50000,
        "img": "https://i.pinimg.com/originals/f5/17/75/f51775f8ce15a2c15b05af98b170314c.jpg"
    },
    {
        "id": 15,
        "name": "Mila",
        "about": "Tashbiha Binte Shahid Mila is a Bangladeshi folk and pop singer.",
        "born": "March 26, 1988, Bangladesh.",
        "song": "Shukno Pata, Baburam Sapure, Jatrabala",
        "rate": 70000,
        "img": "https://media-eng.dhakatribune.com/uploads/2017/10/Mila-photo_edited.jpg"
    }
]